"PageTitle" = "Лицензионное соглашение";
"PrintTitle" = "Напечатать лицензию…";

/* License Agreement Sheet */
"LicenseAgreementTitle" = "Для продолжения установки ПО необходимо подтвердить согласие с лицензионным соглашением.";
"LicenseAgreementText" = "Нажмите «Подтверждаю», чтобы продолжить, или «Не подтверждаю» для отмены установки и завершения Установщика.";

"Agree" = "Подтверждаю";
"Disagree" = "Не подтверждаю";
"ReadLicense" = "Прочитать лицензию";

/* Save File Text */
"LicenseFile" = "Лицензия";

/* Can't-save alert dialog.  Title & Message */
"CantSaveFile" = "Не удается сохранить файл.";
"CantSaveFileText" = "Возможно, у Вас нет прав на сохранение этого документа в данном размещении.";

/* Button titles */
"PrintButton" = "Напечатать";
"SaveButton" = "Сохранить";
"Continue" = "Продолжить";
"GoBack" = "Назад";
